<style>
    #bg_0 {
        text-align: center;
        background: url(/public/images/0_bg.jpg) top center no-repeat;
        position: relative;
        z-index: 2;
        background-size: cover;
        background-position: 0px -130px;
        height: 400px;
        border-top: 1px solid transparent;
    }

    .container-info {
        position: relative;
        z-index: 5;
        box-shadow: 0px -5px 5px 0px rgba(0, 0, 0, 0.1);
    }

    .f36 {
        font-size: 26px;
        font-weight: 500;
    }

    .clr {
        color: #D74E7D;
    }
</style>

<div id="bg_0">
    <div class="holder" style="margin-top: 90px">
        <h1>Мы являемся производителями<br>модной женской одежды в России</h1>

        <span class=""
              style="display: inline-block; font-size: 130%; font-weight: bold; border: 1px dashed; padding: 20px; margin-top: 20px">Работаем с брендовыми, мультибрендовыми и франчайзинговыми магазинами и бутиками!</span>
    </div>
</div>

<div class="container-info">
    <div class="container">
        <div class="row margin-top-50">
            <div class="col-md-4">
                <div class="f36 clr">Почему именно мы?</div>
                <p>Мы сами создаём одежду по принципам красоты и достаточности, покупаем и носим её сами, делаем это
                    снова и
                    снова, как и наш потребитель.</p>
            </div>
            <div class="col-md-4">
                <div class="f36 clr">Антикризисные меры</div>
                <p>Мы используем сырьё иностранного производства: модные итальянские ткани, качественную французскую
                    фурнитуру, но наши цены остались на докризисном уровне.</p>
            </div>
            <div class="col-md-4">
                <div class="f36 clr">Зарабатывайте с нами</div>
                <p>Открывайте магазин модной брендовой одежды в вашем городе. Минимальная наценка 124%.</p>
            </div>
        </div>
    </div>
</div>

<hr/>

<h2 class="text-center margin-top-50">Всё разнообразие женской одежды в одном месте</h2>

<div class="container">
    <div class="row margin-top-50">
        <div class="col-md-3 text-center">
            <b class="clr h2">5 000</b>
            <br/>
            <span class="h4">товаров на складе</span>
        </div>
        <div class="col-md-3 text-center">
            <b class="clr h2">320</b>
            <br/>
            <span class="h4">моделей верхней одежды</span>
        </div>
        <div class="col-md-3 text-center">
            <b class="clr h2">1 100</b>
            <br/>
            <span class="h4">моделей женской одежды</span>
        </div>
        <div class="col-md-3 text-center">
            <b class="clr h2">11</b>
            <br/>
            <span class="h4">коллекций в год</span>
        </div>
    </div>
</div>

<div class="container">
    <div class="row margin-top-50">
        <div class="col-md-12 text-center">
            <img src="/public/images/promo_mai.jpg" alt="">
        </div>
    </div>
</div>

<div class="container margin-top-50">
    <div class="row">
        <div class="col-md-12">
            <p class="help-block">
                Франшиза женской одежды Модного дома «АНО» во всех городах России
            </p>
            <ul><strong>Особенности франшизы ТМ «АНО»:</strong>
                <li>
                    магазин одежды ТМ «АНО» ориентирован на активных, успешных, стильных женщин с яркой
                    индивидуальностью, ищущих свой стиль;
                </li>
                <li>
                    мы предлагаем элегантность, претенциозность, сексуальность;
                </li>
                <li>
                    дизайнерская одежда ТМ «АНО» позволяет насладиться красивыми, чувственными, соблазнительными
                    линиями и яркими акцентами декора;
                </li>
                <li>
                    каждая коллекция уникальна своим разнообразием, многоликостью и нюансами;
                </li>
                <li>
                    каждая модель «АНО» эксклюзивная, так как общее количество выпуска небольшое.
                </li>
            </ul>
            <ul><strong>В рамках пакета на франчайзинг одежды ТМ «АНО» предлагает:</strong>
                <li>
                    использование товарного знака и логотипа «АНО»;
                </li>
                <li>
                    помощь при подборе помещения под магазин;
                </li>
                <li>
                    разработка дизайн-проекта магазина;
                </li>
                <li>
                    расчёт капиталовложений и рентабельности проекта;
                </li>
                <li>
                    обучение и тренинги для управленческого и торгового персонала;
                </li>
                <li>
                    визуальный мерчендайзинг;
                </li>
                <li>
                    рекламная поддержка;
                </li>
                <li>
                    приоритетное обеспечение товарным ассортиментом;
                </li>
                <li>
                    льготные условия вхождения в сеть.
                </li>
            </ul>
            <h2>Пакет франчайзинг ТМ АНО предлагает</h2>
            <ul><strong>На этапе подготовки бизнес - идеи АНО делает для Вас:</strong>
                <li>бизнес-план проекта;</li>
                <li>консультации при подборе подходящих помещений и выстраивание маркетинговой политики.</li>
            </ul>
            <ul><strong>На этапе запуска бутика АНО:</strong>
                <li>дизайн-проект бутика;</li>
                <li>консультации при формировании товарного запаса;</li>
                <li>стандарты мерчендайзинга (выкладка товара);</li>
                <li>предоставление рекламной продукции (дополнительных материалов для оформления);</li>
                <li>вывод продаж на запланированный объём;</li>
                <li>участие в обучении персонала.</li>
            </ul>
            <ul><strong>На этапе развития Вашего бизнеса АНО:</strong>
                <li>консультационная поддержка персонального менеджера в вопросах формирования партии товара для
                    закупа;
                </li>
                <li>ценовые консультации;</li>
                <li>рекламная поддержка на официальном сайте и региональных поддоменов, социальных сетях -
                    Вконтакте, Одноклассники, Instagram, Facebook;
                </li>
                <li>разработка необходимых рекламных макетов;</li>
                <li>приоритетное обеспечение товарным ассортиментом;</li>
                <li>оказание помощи в приобретении торгового оборудования;</li>
                <li>обучающие материалы для успешного ведения бизнеса.</li>
            </ul>

            <h2 class="margin-top-50">Мы предусмотрели 3 формата работы франшизы АНО</h2>
            <table class="table table-striped table-bordered">
                <tbody>
                <tr>
                    <th>
                    </th>
                    <th>Mini
                    </th>
                    <th>Middle
                    </th>
                    <th>Maxi
                    </th>
                </tr>
                <tr>
                    <td>Размер арендой площади:
                    </td>
                    <td>20 кв.м.
                    </td>
                    <td>35 кв.м.
                    </td>
                    <td>50 кв.м
                    </td>
                </tr>
                <tr>
                    <td>Сумма инвестиций:
                    </td>
                    <td>550 000 руб.
                    </td>
                    <td>960 000 руб.
                    </td>
                    <td>1 350 000 руб.
                    </td>
                </tr>
                <tr>
                    <td>Окупаемость:
                    </td>
                    <td>12 м.
                    </td>
                    <td>15 м.
                    </td>
                    <td>18 м.
                    </td>
                </tr>
                </tbody>
            </table>
            <p class="text-justify">
                Мы предлагаем сформированный <strong>бизнес под ключ</strong> — вам не придётся ломать голову и
                думать, как лучше сделать. Передаем нашим франчайзи накопленные знания и отработанные
                бизнес-процессы для вашего использования.
            </p>
            <p class="text-justify">
                Франшиза одежды в городах: Санкт-Петербург, Казань, Самара, Тула, Екатеринбург, Нижний Новгород,
                Владивосток, Воронеж, Саратов, Краснодар, Уфа, Пермь, Челябинск, Новокузнецк, Ростов-На-Дону,
                Волгоград Новосибирск, и др.
            </p>

            <div class="row margin-top-50">
                <div class="col-md-12">
                    <div style="position: relative">
                        <style>
                            .link-for-job {
                                width: 200px;
                                padding: 20px;
                                background: #fff;
                                font-size: 120%;
                                color: #000;
                                border: 0;
                                margin-top: 60px;
                            }
                        </style>
                        <div style="position: absolute; width: 100%; height: 100%; background: rgba(0, 0, 0, 0.57);"></div>
                        <div style="position: absolute; width: 100%; top: 130px; text-align: center; ">
                            <h2 style="font-size: 300%; color: #fff;">
                                Начните работу с компанией «АНО»
                            </h2>
                            <button class="link-for-job" data-toggle="modal" data-target="#myModal">
                                Оставить заявку
                            </button>
                        </div>
                        <img src="/public/images/225221.jpg" alt="">

                        <div class="modal fade" id="myModal">
                            <div class="modal-dialog modal-lg">
                                <div class="modal-content">
                                    <div class="modal-header">
                                        <button type="button" class="close" data-dismiss="modal" aria-hidden="true">
                                            &times;
                                        </button>
                                    </div>
                                    <div class="modal-body">
                                        <?= \app\modules\form\widgets\form\Widget::widget([
                                            'formId' => 2,
                                            'layout' => 'horizontal',
                                            'pjax' => true,
                                            'options' => ['class' => 'franshiz-form'],
                                        ]) ?>
                                    </div>
                                </div>
                            </div>
                        </div>

                    </div>
                </div>
            </div>

            <h2 class="margin-top-50">Франшиза женской одежды</h2>
            <ul class="list-inline text-center">
                <li>
                    <img src="/public/uploads/page/58f9e5fe872e4.jpg">
                </li>
                <li>
                    <img src="/public/uploads/page/58f9e6077869b.jpg">
                </li>
                <li>
                    <img src="/public/uploads/page/58f9e612a8e8b.jpg">
                </li>
                <li>
                    <img src="/public/uploads/page/58f9e61c75883.jpg">
                </li>
            </ul>
            <p class="text-justify">
                Среди многочисленных возможностей открыть собственный бизнес франшиза женской одежды выделяется
                своими неоспоримыми преимуществами и множеством выгод, которые он сулит предпринимателям.
            </p>
            <p class="text-justify">
                Среди них – возможность построить у себя надёжную и проверенную в рыночных условиях систему
                бизнес-процессов, которая будет работать слаженно и эффективно, а также снизить возможные риски,
                поджидающие начинающих предпринимателей буквально на каждом шагу. Каждый желающий может выбрать
                для себя именно ту область деятельности, которая привлекает его больше всего. Например, мода.
                Продажа авторской женской одежды АНО по франшизе - прибыльный вид бутикового бизнеса.
            </p>
            <p class="text-justify">
                Особенно выгодным может оказаться продажа модной женской одежды по франшизе одежды от
                производителя АНО, желание одеваться современно, актуально и практично присуще всем женщинам
                России. Выбирая между дорогими зарубежными брэндами и продукцией отечественных производителей,
                потребители отдают предпочтение тем товарам, которые представляют собой приемлемое сочетание
                качества и цены. Открыв магазин, в основе деятельности которого будет франчайзинг Модного дома
                АНО, можно не только предоставить жителям своего города богатый ассортимент качественной,
                проверенной рынком женской одежды, но и гарантировать себе удачный и эффективный выход на рынок
                с минимальными инвестициями.
            </p>
            <p class="text-justify">
                Модель бизнеса — авторская одежда от модного дома АНО является апробированной и реально
                приносящей прибыль. принимая предложение от АНО мода, Вы становитесь частью гармонично
                действующей системы, которая не дает сбоев.
            </p>
            <p class="text-justify">
                Работая под крылом брэнда АНО, предприниматель сводит к минимуму расходы на рекламу, маркетинг и
                продвижение своих товаров в агрессивной конкурентной среде. Наша компания выступает гарантом
                своевременных поставок, регулярно обновляет коллекций, обеспечивает Вас необходимыми товарными
                ресурсами для ведения бизнеса.
            </p>
            <p class="text-justify">
                Франшиза одежды от «АНО» - это хороший шанс открыть своё дело, а мы поможем вам на каждом этапе
                взаимодействия стать успешными.
            </p>
            <ul><strong>Франшиза одежды</strong>
                <li>
                    на российском рынке интерес к франчайзингу брендовой женской одежды растёт с каждым годом;
                </li>
                <li>
                    франшиза одежды — это ведение собственного успешного дела по продаже стильной и модной
                    женской одежды от производителя.
                </li>
            </ul>
        </div>
    </div>
</div>