<<<<<<< HEAD
<div class="row">
    <div class="col-md-4">
        <div class="row">
            <div class="col-md-12">
                <ul class="list-unstyled">
                    <li>OOO "Елизавета"</li>
                    <li>г. Омск, 12 Декабря, 60</li>
                    <li>+7 (3812) 91–05–51</li>
                    <li>+7 (3812) 50–17–24</li>
                    <li>liza.stomatologiya@mail.ru</li>
                </ul>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12">
                <table class="table table-striped table-bordered">
                    <tbody>
                    <tr>
                        <th>пн</th>
                        <th>вт</th>
                        <th>ср</th>
                        <th>чт</th>
                        <th>пт</th>
                        <th>сб</th>
                        <th>вс</th>
                    </tr>
                    <tr>
                        <td>09:00</td>
                        <td>09:00</td>
                        <td>09:00</td>
                        <td>09:00</td>
                        <td>09:00</td>
                        <td>09:00</td>
                        <td>вых</td>
                    </tr>
                    <tr>
                        <td>20:00</td>
                        <td>20:00</td>
                        <td>20:00</td>
                        <td>20:00</td>
                        <td>20:00</td>
                        <td>20:00</td>
                        <td>вых</td>
                    </tr>
                    </tbody>
                </table>
            </div>
        </div>
    </div>
    <div class="col-md-8">
        <div class="pull-right">
            <a class="dg-widget-link"
               href="http://2gis.ru/omsk/firm/70000001018870384/center/73.34136,54.94514/zoom/16?utm_medium=widget-source&utm_campaign=firmsonmap&utm_source=bigMap">Посмотреть
                на карте Омска</a>
            <div class="dg-widget-link"><a
                    href="http://2gis.ru/omsk/center/73.34136,54.94514/zoom/16/routeTab/rsType/bus/to/73.34136,54.94514╎Елизавета, ООО, стоматология?utm_medium=widget-source&utm_campaign=firmsonmap&utm_source=route">Найти
                    проезд до Елизавета, ООО, стоматология</a></div>
            <script charset="utf-8" src="http://widgets.2gis.com/js/DGWidgetLoader.js"></script>
            <script charset="utf-8">new DGWidgetLoader({
                    "width": 640,
                    "height": 600,
                    "borderColor": "#a3a3a3",
                    "pos": {"lat": 54.94514, "lon": 73.34136, "zoom": 16},
                    "opt": {"city": "omsk"},
                    "org": [{"id": "70000001018870384"}]
                });</script>
        </div>
    </div>
</div>
=======
<h1>Костюмные ткани</h1>
<p class="text-justify">
Как правило, костюмная ткань используется для изготовления деловых пиджаков, брюк, юбок и строгих офисных нарядов. Но покупатели компании «Омтекс» прекрасно знают, что данные материалы можно использовать и для пошива комбинезонов, сарафанов, курток и прочего. В каталоге «Омтекс» представлена костюмная ткань, купить которую будет по карману любому. В ассортименте – габардин, Клетка шотландка, ткань пикачу и многие другие материалы, которые позволят сделать ваш гардероб более разнообразным.
</p>
<p class="text-justify">
В производстве материалов используется только современное оборудование, что позволяет нам предоставлять клиентам только качественную продукцию по приемлемой цене. Мы предоставляем возможности приобрести ткани оптом или в розницу. Вы без труда найдется костюмная ткань, купить которую вы сможете нужной вам расцветки, фактуры, плотности и свойств. Правильно подобранная ткань может выгодно преобразить и подчеркнуть вашу фигуру.
</p>
<p class="text-justify">
Одной из самых популярных тканей среди покупателей «Омтекс» является габардин благодаря его удивительным потребительским свойствам и приемлемой цене. Мягкая прочная ткань с рельефным рубчиком очень легкая и неприхотлива в уходе. В связи с чем заслужила большое внимание у производителей униформы и спецодежды для медработников и сотрудников обслуживающего персонала. «Омтекс» поставляет изготовителям ткани оптом, при желании можно приобрести материалы и в розницу.
</p>
<p class="text-justify">
Тартан или Клетка шотландка – костюмная ткань, купить которую вы также сможете у нас. Всевозможные расцветки и сочетания позволяют производителям школьной формы создавать удивительные коллекции. Кроме того, помимо всем известного килта, модельеры шьют из этого материала оригинальные брюки, юбки, пиджаки, пользующиеся спросом по всему миру. Однако только у нас уникальная костюмная ткань, купить которую лишь в магазинах «Омтекс». Необычные яркие сочетания делают готовое изделие ярким и неповторимым.
</p>
<p class="text-justify">
В качестве компаньона к Клетке шотландке отлично подойдет ткань пикачу. Данная ткань обеспечит вам идеальную посадку, элегантный внешний вид и долговечное использование изделия. Вне зависимости от формы изделия и тела ткань пикачу не отвиснет, сохранит свою упругость и эластичность.
</p>
<p class="text-justify">
Ассортимент тканей в «Омтекс» весьма велик, загляните в каталог компании и убедитесь в этом сами. Расцветка, принт, плотность, свойства, фактура – у нас найдется костюмная ткань на любой изысканный вкус.
</p>
>>>>>>> d190809b72755b96adc75741436b92761dc04a3e
