<p class="text-justify">
Каждое предприятие, сферой деятельности которого является пошив одежды, изготовление обуви или производство галантерейных товаров, независимо от масштабов — будь то небольшое ателье или промышленный гигант с многомиллионным оборотом, нуждается в постоянных закупках тканей, швейной фурнитуры, оборудования, а также целого ряда дополнительных товаров. Именно поэтому Компания «ОМТЕКС» предлагает предпринимателям приобретать товары высочайшего качества! Пару слов о Компании: «ОМТЕКС» недавно отметил пятнадцатилетний юбилей, поэтому новичком на рынке оптовой торговли нас точно не назовёшь. Компания была основана в Западной Сибири, где и базируется по сей день. Основные сферы деятельности Компании «ОМТЕКС» — это оптовая продажа тканей, швейной фурнитуры и оборудования. За годы существования, «ОМТЕКС» не только заявил  о себе на рынке, как об успешном дистрибьюторе, но и продвинул собственную торговую марку, пользующуюся спросом по всей России и за её пределами.
</p>
<p class="text-justify">
«ОМТЕКС» производит и поставляет на рынок оптовых продаж ткани, нитки, швейную фурнитуру и  швейное оборудование. Среди преимуществ Компании необходимо отметить качество продукции, которое тщательно контролируется, и до покупателя доходят только лучшие образцы товаров. Благодаря широте нашего ассортимента,  Вы сможете подобрать материалы для любых производственных целей и назначений. Мы предлагаем трикотаж, ткани для спецодежды, подкладочные ткани и многое другое. Ассортиментный перечень швейной фурнитуры от «ОМТЕКС» также радует своей внушительностью. У нас огромный ассортимент, и вы всегда найдете: молнии, иглы, нитки из полиэстрового и натуральных волокон, различные аксессуары и украшения, и многое другое, что необходимо в вашем производстве.
</p>
<p class="text-justify">
Помимо вышеперечисленных товаров, Компания «ОМТЕКС» занимается реализацией швейного оборудования. Швейные машины, оверлоки, расходные материалы, иглы, оверлоки в постоянном ассортименте.
</p>
<p class="text-justify">
«ОМТЕКС» предлагает варианты по доставке вашего заказа различными транспортными компаниями. Заказы на сумму более 10 000 руб. доставляются до офиса транспортной компании в нашем городе бесплатно.
</p>
<p class="text-justify">
Совершенствуйте своё производство вместе с компанией «ОМТЕКС»!
</p>
