<p class="text-justive">
Где найти мудреца, что  скажет, откуда  берет свое начало цветущая река вдохновения, волшебство которой способно исполнять самые заветные желания?  Мы  давно перестали искать ответ на  этот вопрос. Мы взяли себе право творить волшебство!
</p>
<p class="text-justive">
В новом сезоне дизайнеры модного дома АНО представили коллекцию «Floria Gangu  или когда деревья были немыми». Вдохновленная искусством различных эпох, она отражает философию бренда и современный взгляд на одежду. Импровизации на тему викторианского и ретро стилей лишены стереотипов. Женственные рукава, причудливые воротники, мягкие силуэты, наряду со сложными конструктивными решениями моделей создают образ нового сезона.
</p>

<div class="row">
    <div class="col-md-3"><img src="/upload/images/article/03.jpg" style="width: 100%"/></div>
    <div class="col-md-3"><img src="/upload/images/article/04.jpg" style="width: 100%"/></div>
    <div class="col-md-3"><img src="/upload/images/article/08.jpg" style="width: 100%"/></div>
    <div class="col-md-3"><img src="/upload/images/article/07.jpg" style="width: 100%"/></div>
</div>

<p class="text-justive">
Коллекция включает лаконичные силуэты с акцентом на детали и мягкие объемы со сложными фактурными изгибами, офисные модели с элементами мужского стиля  и легкие романтичные в стиле casual. Уютные полупальто, вариации на тему графичных pied de poule в платьях и жакетах, гладкая костюмная ткань, принтованый фактурный трикотаж, струящиеся блузы из шифона и вискозы; полоска, клетка, жаккардовые узоры в самых смелых сочетаниях. Многоцветные вышивки, печатный принт с имитацией гравюры, нежные вязаные детали привлекают внимание  и предают WOW – эффект каждому образу коллекции.
</p>
<p class="text-justive">
Цветовая палитра достаточно разнообразна. Она олицетворяет единство, уверенность и сложность. Серый и его оттенки, воздушный синий, пудровые цвета – размеренные повседневные, цвета гончарной глины, насыщенный красный, с чувственными теплыми нотками, пышная зелень – для создания яркого образа.
</p>
<p class="text-justive">
Любое созидание есть отражение философии своего создателя, многогранное искусство, призванное дарить наслаждение. Флориа Гангу  – цветущая река нашего вдохновения, которая  берет начало из времен, когда деревья были немыми…. 
</p>
