<h2>Приглашаем к сотрудничеству владельцев мультибрендовых бутиков</h2>

<p class="text-justify">Формат Shop – in – Shop предполагает открытие фирменной секции АНО в  магазинах со смешенным ассортиментным рядом. Помимо выкладки товара, мы рекомендуем использование в оформлении секции элементы фирменного стиля марки АНО.
</p>

<ul>Условия сотрудничества:
    <li>минимальный заказ  - 30 000 р.</li>
</ul>

<ul>Компания предоставляет gjcnj клиентам:
    <li>макеты для оформления торговой площади;</li>
    <li>рекламную продукцию;</li>
    <li>доставка транспортной компанией;</li>
    <li>обучающая информация.</li>
</ul>

<p class="text-justify">Для самостоятельного оформления заказа на сайте <a href="http://shop.anomoda.ru">shop.anomoda.ru</a> необходимо пройти процедуру регистрации юридического лица. В  случае возникновения вопросов по заполнению, свяжитесь с менеджером компании.
</p>