<h1>Порядок оформления, оплаты и доставки</h1>
<ul>
    <li>
        Сумма минимального заказа в интернет-магазине тканей, фурнитуры и швейного оборудования «ОмТекс» составляет 10
        000 рублей.
    </li>
    <li>
        Сделать заказ в интернет-магазине тканей, фурнитуры и швейного оборудования «ОмТекс» могут только
        зарегистрированные пользователи.
    </li>
    <li>
        Регистрация в нашем интернет-магазине даст Вам возможность контролировать статус заказов, просматривать историю
        своих заказов в личном кабинете.
    </li>
    <li>
        Цены на сайте указаны оптовые.
    </li>
    <li>
        В случае оформления заказа на меньший объем действуют розничные цены.
    </li>
</ul>

<h2>Оформить заказ можно несколькими способами</h2>
<ul>
    <li>
        Вы можете ознакомиться с тканями, швейной фурнитурой и швейным оборудованием в интернет-магазине «ОмТекс» и
        сделать заказ, позвонив по телефонам компании: +7 (812) 676-76-59, +7-965-053-70-27. Наш менеджер обсудит с Вами
        все условия и оформит заказ.
    </li>
    <li>
        Вы можете оформить заказ самостоятельно прямо в интернет-магазине «ОмТекс», добавив интересующие Вас товары в
        корзину и указав необходимое количество. После оформления заказа с Вами свяжется менеджер, обговорит все детали
        и выставит счет на оплату. Счет необходимо оплатить в течение 3-х банковских дней.
    </li>
</ul>

<p>
    Срок подготовки (сборки) заказа составляет 1-2 рабочих дня с момента поступления денежных средств на расчетный счет.
    Возможно увеличение срока, если Ваш заказ поступил в выходные дни.
</p>
<p>
    Вы можете зарезервировать заказ на срок до 3-х рабочих дней. Оплата заказа производится в рублях переводом средств
    на счет нашей компании в любом банке или наличными в кассе нашего офиса.
</p>

<h2>Доставка</h2>

<ul>
    Срок поставки товара зависит от выбранного варианта доставки и удаленности получателя. Варианты доставки:
    <li>Транспортная компания. При оформлении заказа Вы можете указать предпочитаемую транспортную компанию.</li>
    <li>Cамовывоз. Вы можете сами забрать купленный товар, как только заказ будет подготовлен.</li>
</ul>

<h2>Доставка по Санкт-Петербургу</h2>
<p>
    Товар на сумму свыше 10 000 рублей в пределах г. Санкт-Петербург доставляется бесплатно. Стоимость доставки по
    Ленинградской области обсуждается индивидуально.
</p>
<h4>Доставка в регионы</h4>
<p>
    Товар на сумму свыше 10 000 рублей до склада транспортной компании в г. Санкт-Петербург доставляется бесплатно.
    Доставка от склада транспортной компании в г. Санкт-Петербург до получателя осуществляется согласно тарифам
    транспортной компании. Если у Вас есть вопросы об условиях оформления, оплаты и доставки товаров, Вы можете задать
    их, позвонив по телефону, либо, заказав обратный звонок менеджера по продажам.
</p>
<h2>Обмен и возврат продукции</h2>
<p>
    Обращения о возврате или обмене продукции от заказчиков принимаются в виде претензии. Претензия подписываются
    покупателем и направляется в наш адрес почтой. Время рассмотрения претензии покупателя не более 5 рабочих дней.
</p>
<h4>Возврат денежных средств</h4>
<p>
    Денежные средства возвращаются покупателю в течении 10 дней на расчетный счет с которого была произведена оплата.
</p>
<h4>Обмен продукции</h4>
<p>
    Обмен продукции производится по факту поступления заменяемой продукции от покупателя на наш склад.
</p>


<h3>Доставка</h3>
<ul>
    Срок поставки товара зависит от выбранного варианта доставки и удаленности получателя. Варианты доставки:
    <li>Транспортная компания. При оформлении заказа Вы можете указать предпочитаемую транспортную компанию.</li>
    <li>Cамовывоз. Вы можете сами забрать купленный товар, как только заказ будет подготовлен.</li>
</ul>
<h3>Доставка по Санкт-Петербургу</h3>
<p>
    Товар на сумму свыше 10 000 рублей в пределах г. Санкт-Петербург доставляется бесплатно. Стоимость доставки по
    Ленинградской области обсуждается индивидуально.
</p>
<h3>Доставка в регионы</h3>
<p>
    Товар на сумму свыше 10 000 рублей до склада транспортной компании в г. Санкт-Петербург доставляется бесплатно.
    Доставка от склада транспортной компании в г. Санкт-Петербург до получателя осуществляется согласно тарифам
    транспортной компании. Если у Вас есть вопросы об условиях оформления, оплаты и доставки товаров, Вы можете задать
    их, позвонив по телефону, либо, заказав обратный звонок менеджера по продажам.
</p>
